export const documentsData = [
  {
      id: 1,
      text: 'Учредительные',
      isDrop: true,
      drop: [
          {
              id: 1,
              href: '/',
              text: 'Назначение директора'
          },
          {
              id: 2,
              href: '/',
              text: 'Постановление о создании муниципального учреждения'
          },
          {
              id: 3,
              href: '/',
              text: 'Устав'
          },
          {
              id: 4,
              href: '/',
              text: 'ЕГРЮЛ'
          },
          {
              id: 5,
              href: '/',
              text: 'Регистрация права'
          },
          {
              id: 6,
              href: '/',
              text: 'Учет в налоговой'
          },
          {
              id: 7,
              href: '/',
              text: 'Постановление о закреплении имущества'
          },
          {
              id: 8,
              href: '/',
              text: 'Акт приема - передачи имущества'
          },
          {
              id: 9,
              href: '/',
              text: 'Выписка ЕГРН'
          },
          {
              id: 10,
              href: '/',
              text: 'Договор о закреплении муниципального недвижимого имущества'
          },
          {
              id: 11,
              href: '/',
              text: 'Распоряжение об изменении адреса'
          }
      ]
  },
  {
      id: 2,
      text: 'Локальные',
      isDrop: true,
      drop: [
          {
              id: 1,
              href: '/',
              text: 'Эффективный Контракт'
          },
          {
              id: 2,
              href: '/',
              text: 'Перечень и виды муниципальных услуг и работ'
          },
          {
              id: 3,
              href: '/',
              text: 'Положение  об оплате труда'
          },
          {
              id: 4,
              href: '/',
              text: 'Положение о платных услугах'
          },
          {
              id: 5,
              href: '/',
              text: 'Тарифы и льготы на платные услуги'
          },
          {
              id: 6,
              href: '/',
              text: 'Договор об оказании платных услуг взрослые'
          },
          {
              id: 7,
              href: '/',
              text: 'Договор об оказании платных услуг дети'
          },
          {
              id: 8,
              href: '/',
              text: 'Договор об оказании бесплатных услуг взрослые'
          },
          {
              id: 9,
              href: '/',
              text: 'Договор об оказании бесплатных услуг дети'
          },
          {
              id: 10,
              href: '/',
              text: 'Квитанция для оплаты услуг'
          },
          {
              id: 11,
              href: '/',
              text: 'Кодекс этики'
          }
      ]
  }
]