export const mainEventsConfig = [
  {
    id: 0,
    title: 'КУБОК СИЛЫ ВЕТРА В СТРОГИНО',
    subtitle: 'Спортивная регата в Большом Строгинском затоне: участники, турнирная таблица и документы. Спортивная регата в Большом Строгинском затоне: участники, турнирная таблица и документы. Спортивная регата в Большом Строгинском затоне: участники, турнирная таблица и документы.  Спортивная регата в Большом Строгинском затоне: участники, турнирная таблица и документы. Спортивная регата в Большом Строгинском затоне: участники, турнирная таблица и документы.',
    backgroundImage: require('../assets/images/im1.PNG').default
  },
  {
    id: 1,
    title: 'ЧЕМПИОНАТ МИРА ПО ХОККЕЮ',
    subtitle: 'Спортивная регата в Большом Строгинском затоне: участники, турнирная таблица и документы. Спортивная регата в Большом Строгинском затоне: участники, турнирная таблица и документы. Спортивная регата в Большом Строгинском затоне: участники, турнирная таблица и документы.  Спортивная регата в Большом Строгинском затоне: участники, турнирная таблица и документы. Спортивная регата в Большом Строгинском затоне: участники, турнирная таблица и документы.',
    backgroundImage: require('../assets/images/news-images/news-6.PNG').default
  },
  {
    id: 2,
    title: 'ЧЕМПИОНАТ МИРА ПО ФУТБОЛУ',
    subtitle: 'Спортивная регата в Большом Строгинском затоне: участники, турнирная таблица и документы. Спортивная регата в Большом Строгинском затоне: участники, турнирная таблица и документы. Спортивная регата в Большом Строгинском затоне: участники, турнирная таблица и документы.  Спортивная регата в Большом Строгинском затоне: участники, турнирная таблица и документы. Спортивная регата в Большом Строгинском затоне: участники, турнирная таблица и документы.',
    backgroundImage: require('../assets/images/news-images/news-1.PNG').default
  },
  {
    id: 3,
    title: 'ОЛИМПИАДА В ТОКИО',
    subtitle: 'Спортивная регата в Большом Строгинском затоне: участники, турнирная таблица и документы. Спортивная регата в Большом Строгинском затоне: участники, турнирная таблица и документы. Спортивная регата в Большом Строгинском затоне: участники, турнирная таблица и документы.  Спортивная регата в Большом Строгинском затоне: участники, турнирная таблица и документы. Спортивная регата в Большом Строгинском затоне: участники, турнирная таблица и документы.',
    backgroundImage: require('../assets/images/news-images/news-3.PNG').default
  }
]