export const mainNewsConfig = [
  {
    id: 1,
    title: 'МИНИ-ПУТЕВОДИТЕЛЬ ПО «БЕРЕЗКАМ»: КУДА СХОДИТЬ ПОСЛЕ ТРЕНИРОВКИ',
    text: 'В парке «Березки» на берегу Пироговского водохранилища продолжает развиваться наша база, куда можно записаться на тренировки на пятиместных лодках Platu 25, а до и после занятий наслаждаться местными пейзажами и гулять по окрестностям. Благодаря тому, что база находится в ближайшем Подмосковье, рядом есть куча интересных мест, которые достойны того, чтобы собрать из них мини-гид, что мы и сделали.',
    image: require('../assets/images/news-images/news-1.PNG').default,
    date: '21. 04. 2021'
  },
  {
    id: 2,
    title: '«100-ФУТОВАЯ ВОЛНА»',
    text: 'Здесь нужно сделать шаг назад и посмотреть на имена создателей. Главный среди них — Крис Смит, автор документальных хитов последних лет. В прошлом году он спродюсировал сенсацию Netflix «Король тигров», а до этого снял фильмы о провалившемся фестивале Fyre и исчезновении Мэдлин Макканн. Пожалуй, это самый успешный и массовый документалист последних пяти лет, за работой которого стоит пристально следить (следующий фильм, например, будет о Роберте Дауни — старшем). Разброс в темах Смита очевиден: как тигры связаны с серфингом? И все же умение Смита заключается в его таланте рассказчика — фактуры историй позволяют. Режиссер признает в интервью силу материалов, а в случае с серфингистами так и вовсе им поклоняется: спортсмены сами детально записывают каждый выход на воду.',
    image: require('../assets/images/news-images/news-2.PNG').default,
    date: '25. 07. 2021'
  },
  {
    id: 3,
    title: 'ОТ «ЛАЗЕРА» ДО «ФИННА»: КРАТКИЙ ГИД ПО ПАРУСНОМУ СПОРТУ В ТОКИО-2020',
    text: 'Олимпиада в Токио в самом разгаре, а финальные соревнования в парусных дисциплинах вот-вот начнутся. Для широкой аудитории гонки вряд ли сравнятся с олимпийскими игровыми видами или легкой атлетикой, но на самом деле интриг в парусных баталиях достаточно. Здесь и прощание с устаревшим классом середины XX века, и спортсмены удивительной судьбы, и даже возможные сюрпризы российских атлетов. Рассказываем, за чем обязательно стоит следить в Токио и как не запутаться в классах.',
    image: require('../assets/images/news-images/news-3.PNG').default,
    date: '19. 01. 2021'
  },
  {
    id: 4,
    title: 'ОТ ТЕЛЬНЯШКИ ДО КРОКСОВ И КОЛЛЕКЦИИ PRADA: КАК ЯХТИНГ ПОВЛИЯЛ НА МОДУ',
    text: 'Морской стиль в одежде — один из примеров удачного слияния функциональности рабочей одежды и кэжуал-эстетики. Расположившись на границе спорта и отдыха, яхтинг сформировал образ, который быстро покинул пределы лодок и отправился на сушу — сначала в курортный, а затем и в повседневный городской контекст.',
    image: require('../assets/images/news-images/news-4.PNG').default,
    date: '10. 11. 2021'
  },
  {
    id: 5,
    title: 'КАК ВЫБРАТЬ РАЦИЮ',
    text: 'В рубрике «Инструкция» мы регулярно публикуем небольшие полезные заметки для тех, кто увлекается яхтингом и парусным спортом настолько, чтобы интересоваться мелочами. Мы уже рассказывали о том, как регулировать дифферент и крен и как правильно проводить приемку яхты, говорили о том, как настроить твист, и разбирались, как распутать якорные цепи. Сегодня хотим обсудить, как выбрать морскую рацию.',
    image: require('../assets/images/news-images/news-5.PNG').default,
    date: '31. 08. 2021'
  },
  {
    id: 6,
    title: 'КАК ОДЕТЬСЯ НА ЯХТУ ЭТИМ ЛЕТОМ',
    text: 'Сезон тренировок и прогулок на воде в самом разгаре, а потому спешить продумать образ можно не только для встреч с друзьями, вечеринок и прогулок на улице, но и для насыщенных занятий на яхте. При этом о практической пользе забывать тоже не хочется — для некоторых парусных приключений нужна функциональная одежда, поэтому вместе с Lamoda мы собрали на нашей базе в Строгино инструкторов Силы ветра и предложили им опробовать на себе вещи из последних коллекций.',
    image: require('../assets/images/news-images/news-6.PNG').default,
    date: '07. 12. 2021'
  }
]