export const newsConfig = [
  {
    id: 1,
    title: 'Выездные тренировки лыжников Олимпа',
    text: 'Воспитанники секции лыжных гонок СК «Олимп» воспользовались каникулами для выездных тренировок. Двенадцать спортсменов посетили тренировочную базу НГУ имени Лесгафта в Санкт-Петербурге. База знаменита еще тем, что подготовку на ней проходят сборные России по лыжным гонкам и биатлону. Также юные лыжники посетили места где пролегала знаменитая «Дорога жизни» по которой шло снабжение Ленинграда в годы Великой Отечественной войны. Ребята своими глазами увидели сохранившиеся окопы Невского пятачка.',
    image: require('../../assets/images/newsImages/news-1.jpg').default,
    date: '09. 11. 2021'
  },
  {
    id: 2,
    title: 'Воспитанники Олимпа на турнире по самбо',
    text: 'Воспитанники спортивного клуба «Олимп» стали сегодня призерами открытого турнира по борьбе самбо среди юношей в Вороновском поселении. На ковер СК «Вороново» вышли порядка 100 борцов 2010-2015 годов рождения из поселений ТиНАО и Подольска. Команду СК «Олимп составили девять человек. Трое наших ребят заняли призовые места. Дмитрий Николаев завоевал серебро среди ребят 2014-2015 годов рождения, а Артем Байдаков (2012-2013) и Марк Альмендингер (2010-2011) стали бронзовыми призерами соревнований. Их тренер Илья Дорощенков рассказал, что для многих ребят эти соревнования стали первыми.',
    image: require('../../assets/images/newsImages/news-2.jpg').default,
    date: '24. 10. 2021'
  },
  {
    id: 3,
    title: 'Открытая тренировка футболистов',
    text: 'Юные футболисты тренируются в СК «Олимп» несмотря на выходные. Сегодня мы показываем вам кадры с тренировки. Всего в спорткомплексе тренируются порядка 85 футболистов 5-8 лет, 8-12 лет, 12-16 лет и старше 18 лет. Тренировки в зале пока проходят два раза в неделю. В период коронавирусных ограничений планируется проводить их на улице, если будет позволять погода. ',
    image: require('../../assets/images/newsImages/news-3.jpg').default,
    date: '23. 10. 2021'
  },
  {
    id: 4,
    title: 'Краснопахорцы на турнире по дартсу',
    text: 'Любители дартса из Краснопахорского поселения 17 октября приняли участие в окружных соревнованиях по дартсу в рамках Московской окружной спартакиады «Спорт для всех» Мероприятие прошло в Рязановском поселении. В команду вошли шесть человек – три мужчины и три женщины. Конкуренцию нашим спортсменам составили представители Троицка, Щербинки, а также других поселений ТиНАО. Участник команды Краснопахорского поселения Сергей Арсеньев рассказал, что дартсом занимается уже около 10 лет.',
    image: require('../../assets/images/newsImages/news-4.jpg').default,
    date: '19. 10. 2021'
  },
  {
    id: 5,
    title: '"Глинный кросс" в Варварино',
    text: 'Уже в четырнадцатый раз СК «Олимп» совместно с администрацией Краснопахорского провели ставший уже традиционным забег по пересеченной местности «Глинный кросс» в Варварине. На старт вышли порядка 120 спортсменов от пяти до шестидесяти лет из нашего поселения, а также Троицка, Краснознаменска, Чехова и ближайших районов Москвы. В открытии спортивного праздника принял участие глава поселения Игорь Лебедев. Самые юные любители бега прошли дистанцию в 600 метров, а более опытные спортсмены бежали восемь километров по сложной трассе с набором высоты порядка 50 метров, которая изобиловала крытыми подъемами и спусками. Особой сложности трассе добавили прошедшие накануне осенние дожди.',
    image: require('../../assets/images/newsImages/news-5.jpg').default,
    date: '17. 10. 2021'
  },
  {
    id: 6,
    title: 'Этап кубка Красной Пахры по BMX',
    text: '10 октября прошёл 3-этап Кубка Красной Пахры по велоспорту вмх. В соревнованиях приняли участие 280 спортсменов из Москвы, Московской области и Санкт - Петербурга. Результаты наших спортсменов : Категория «Девочки 13-14 лет» - 2 место Ломтева Лилия. Категория «Мальчики 5 лет» - 3 место Кочергин Олег. По сумме трёх этапов Кубка Красной Пахры победителем в возрастном классе «Мальчики 11-12" лет победу одержал Кошелев Святослав. Также хочется отметить наших ребят, которые прошли в финал: Колдаев Максим, Бандурин Артемий, Егоров Максим и Карабак Ксения. Из-за падений они, к сожалению, не смогли подняться на пьедестал почета',
    image: require('../../assets/images/newsImages/news-6.jpg').default,
    date: '12. 10. 2021'
  },
  {
    id: 7,
    title: 'Окружные соревнования по волейболу',
    text: '9 и 10 октября в спортивном зале «Красная Пахра» прошли Окружные отборочные соревнования по Волейболу среди юношей и девушек до 17 лет в рамках межокружной Спартакиады «Московский двор - спортивный двор». И наши Юноши и девушки заняли почётное третье место ! Поздравляем наши Команды и тренера с отличным результатом!',
    image: require('../../assets/images/newsImages/news-7.jpg').default,
    date: '11. 10. 2021'
  },
  {
    id: 8,
    title: 'Тур премьер-лиги новой Москвы по Футболу',
    text: 'Сегодня прошёл очередной тур премьер-лиге новой Москвы по Футболу в поселении Мосрентген! Наши ребята в возрастной категории 2008 года рождения провели три игры и одержали все три победы. Олимп 7:1 Самбо-70, Вороново 1:7 Олимп, Олимп 2:1 Цска (Ватутинки). Поздравляем команду и тренера с отличным результатом !',
    image: require('../../assets/images/newsImages/news-8.jpg').default,
    date: '10. 10. 2021'
  },
  {
    id: 9,
    title: 'Отборочные соревнования по настольному теннису',
    text: 'Сегодня в посёлке Марьино, прошли отборочные окружные соревнования по настольному теннису. Спортсмены СК «Олимпа» выступали в трёх возрастных категориях. В турнире приняли участие все поселения ТиНАО. К сожалению нашим спортсменам немножко не хватило до призовых мест, итог пятое место. Но это отличный результат , поздравляем наших ребят с хорошим выступлением!',
    image: require('../../assets/images/newsImages/news-9.jpg').default,
    date: '09. 10. 2021'
  },
  {
    id: 10,
    title: 'Кубок Красной Пахры - Открытие',
    text: '12 сентября состоялся «Кубок Красной Пахры - Открытие» на Варваринской трассе. В мероприятии приняли участие 150 спортсменов — из г.о. Чехов, г.о. Троицк, поселения Вороновское и г.о. Подольск. Ребята из спортивного комплекса «Олимп» также поучаствовали в соревновании и заняли достойные места. Саввина Анна среди девушек 2008-2009-го года рождения заняла первое место. Туришина Полина посреди детей 2012-2013-го года рождения стала второй. Конаков Иван и Мусихина Юля среди участников 2010-2011-го года рождения заняли третьи места. Поздравляем наших юных спортсменов.',
    image: require('../../assets/images/newsImages/news-10.jpg').default,
    date: '15. 09. 2021'
  },
  {
    id: 11,
    title: 'Спортивный День города в Красной Пахре',
    text: '12 сентября на спортивной площадке на улице Заводская, 20 в Красной Пахре в честь празднования Дня города прошёл третий фестиваль по футболу. На мероприятии были разные турниры по данному виду спорта, а именно — мини-футбол, игра в футбол 3×3 и киберспорт (футбол в формате видеоигры FIFA 2020). Наши команды приняли участие в двух из них: в детском турнире в формате 3×3. Первое место заняли «Партизаны» из г.о. Троицк, вторыми стали ребята из состава «Олимп», а третьими — «Красная Пахра». В мини-футболе среди мужчин (18+). Первое место — «Футбольные тренировки» из г.о. Троицк, второе место — «Секерино» из Михайлово-Ярцевского поселения, третье место — «Красная Пахра».',
    image: require('../../assets/images/newsImages/news-11.jpg').default,
    date: '13. 09. 2021'
  },
  {
    id: 12,
    title: 'Шестой «Алабинский марафон» преодолен!',
    text: '11 сентября в парке «Патриот» прошли традиционные лыжероллерные соревнования — АЛАБИНСКИЙ КЛАССИЧЕСКИЙ МАРАФОН. Под руководством Александра Черных в соревнованиях приняли участие ребята из краснопахорской секции лыжных гонок. По словам их наставника, ребята хорошо показали себя среди сильных соперников! Ребятам удалось получить прилив адреналина, полюбоваться окружающей природой, а самое главное — преодолеть алабинский марафон. Юные спортсмены из «Олимпа» очень порадовали нас своими успехами и среди большого количества участников сумели заявить о себе.',
    image: require('../../assets/images/newsImages/news-12.jpg').default,
    date: '12. 09. 2021'
  },
  {
    id: 13,
    title: 'ТРОПА БОЕВОГО БРАТСТВА: наши в пятёрке лучших',
    text: 'Сегодня в поселении Вороновское прошли военно-патриотические соревнования «Тропа БОЕВОГО БРАТСТВА». Мероприятие было организовано при поддержке Всероссийской общественной организации ветеранов «БОЕВОЕ БРАТСТВО» и первого заместителя председателя организации, депутата Государственной думы Дмитрия Саблина. В военно-спортивной игре приняли участие более сорока команд. Спортсмены спортивного комплекса «Олимп» традиционно поучаствовали в соревнованиях. Они преодолели дистанцию с препятствиями за 28:50 минут и заняли четвёртое место. ',
    image: require('../../assets/images/newsImages/news-13.jpg').default,
    date: '11. 09. 2021'
  },
  {
    id: 14,
    title: 'Соревнования по флорболу в Рязановском поселении',
    text: '4 сентября в СКЦ «Пересвет» в поселении Рязановское прошли соревнования по флорболу в рамках Московской межокружной Спартакиады «Московский двор - спортивный двор». Флорбол — командная игра в хоккей с мячом. Цель — клюшкой забить как можно больше голов в ворота соперников. Другими способами удары по воротам запрещены! Под руководством Моторнова Николая Николаевича, юные спортсмены из секции по хоккею спорткомплекса «Олимп» отправились побороться за место в финале. Среди детей 2009-2010-го года рождения воспитанники нашего спортивного комплекса заняли третье место в группе',
    image: require('../../assets/images/newsImages/news-14.jpg').default,
    date: '04. 09. 2021'
  },
  {
    id: 15,
    title: 'Одинадцатый этап Марьинской гонки',
    text: '29 августа в парке 850-летия Москвы на специализированной лыжероллерной трассе прошёл 11ый этап Марьинской гонки. Наши спортсмены не перестают нас радовать! Рыжова София и Саввина Анна в своих возрастных категориях заняли пятые места. Ильина Настя среди девочек 2012-ого года рождения заняла 6-ое место. Конаков Иван 2010-ого года рождения занял 7-ое место. Семёнов Арсений 2008-ого года рождения занял 9-ое место. Несмотря на сильных соперников девочки и мальчики нашего клуба боролись до конца!',
    image: require('../../assets/images/newsImages/news-15.jpg').default,
    date: '30. 08. 2021'
  },
  {
    id: 16,
    title: 'Соревнования по стритболу в Московском',
    text: 'Сегодня в п. Московский прошли окружные отборочные соревнования по стритболу среди мужских команд. Команда «Олимп» одержала все победы и заняла уверенно место. Поздравляем ребят, мы гордимся вами! В сентябре наши баскетболисты будут предоставлять сборную Тинао на Московских финальных соревнованиях среди округов Москвы. ',
    image: require('../../assets/images/newsImages/news-16.jpg').default,
    date: '21. 08. 2021'
  },
  {
    id: 17,
    title: 'Окружные соревнования по волейболу',
    text: 'Отличные выступление показали наши волейболисты на окружных соревнованиях в Спортивном парке «Былово». В субботу в категории 18+ наши спортсмены в категории «Классика» заняли третье место. В воскресенье в категории 14-17 лет наши спортсмены  заняли второе место. Поздравляем наших спортсменов с отличным выступлением. ',
    image: require('../../assets/images/newsImages/news-19.jpg').default,
    date: '16. 08. 2021'
  },
  {
    id: 18,
    title: 'День физкультурника',
    text: 'Вчера в нашем поселение состоялся день Физкультурника. Праздник начался с приветственного слова Директора МБУ СК «Олимп» Миронова Сергея Геннадьевич и Главы поселения Краснопахорское Лебедева Игоря Евгеньевича. Дальше участники провели общую разминку 🤸‍♂и разошлись по площадкам.',
    image: require('../../assets/images/newsImages/news-18.jpg').default,
    date: '08. 08. 2021'
  }
]