export const newsConfig = [
  {
    id: 73,
    title: 'Юные воспитанники секции борьбы самбо на открытом первенстве спортивного клуба «Володарь»',
    text: 'Юные воспитанники секции борьбы самбо Спортивного клуба «Олимп» приняли участие в открытом первенстве спортивного клуба «Володарь». Соревнования по самбо были посвящены Дню моряка-подводника. Как уточнил тренер наших ребят Илья Дорощенков, спортсмены из Краснопахорского показали красивую борьбу и заняли призовые места.',
    image: require('../../assets/images/newsImages/news-73.jpg').default,
    date: '20. 03. 2022'
  },
  {
    id: 72,
    title: 'Победа краснопахорских волейболистокв матче на кубке городского округа Подольск',
    text: 'Победой краснопахорских волейболисток из команды «Олимп» завершилась вчера игра на кубке городского округа Подольск. Соперником нашей команды стала «Искра» из Подольска. Команда Щаповского поселения обыграла коллег из Внуковского со счетом 3:0, встреча между командами Десеновского и Вороновского поселений закончилась также со счетом 3:0.',
    image: require('../../assets/images/newsImages/news-72.jpg').default,
    date: '19. 03. 2022'
  },
  {
    id: 71,
    title: 'Лыжники Олимпа на Всероссийских лыжных соревнованиях в Сыктывкаре',
    text: 'Наши спортсмены продолжают участвовать во Всероссийских лыжных соревнованиях на призы четырежды олимпийской чемпионки, заслуженного мастера спорта Р.П. Сметаниной в Сыктывкаре. Совсем недавно прошла спринтерская гонка, но, к сожалению, наши ребята не смогли попасть даже в первую сотню. Сегодня проходит гонка классическим стилем. Юноши пробегут пять километров, а девушки – три.',
    image: require('../../assets/images/newsImages/news-71.jpg').default,
    date: '19. 03. 2022'
  },
  {
    id: 70,
    title: 'Спортсмен краснопахорского спортивного клуба «Олимп» Алексей Ермаков второй на чемпионате Москвы по кикбоксингу',
    text: 'Спортсмен краснопахорского спортивного клуба «Олимп» Алексей Ермаков занял второе место среди мужчин в весовой категории 81 кг на чемпионате Москвы по кикбоксингу в разделе «Фулл-контакт с лоу-киком». Соревнования проходили с 10 по 13 марта. Следующие бои спортсмен проведет на чемпионате России, который пройдёт с 4 по 10 апреля в Анапе Краснодарского края.',
    image: require('../../assets/images/newsImages/news-70.jpg').default,
    date: '15. 03. 2022'
  },
  {
    id: 69,
    title: 'Победа футболистов Олимпа в первом туре кубка города Москвы по мини-футболу',
    text: 'Юные воспитанники краснопахорского спортивного клуба «Олимп» выиграли матч первого тура Кубка города Москвы по мини-футболу среди детей 2012-2013 годов рождения. Встреча состоялась на прошедших выходных в Королеве. Соперниками наших ребят стали воспитанники Футбольной академии Алексея Семёнова. В среду команда будет принимать гостей из Солнечногорска. Домашней площадкой для юных футболистов «Олимпа» на время проведения турнира станет площадка в СК «Вороново».',
    image: require('../../assets/images/newsImages/news-69.jpg').default,
    date: '14. 03. 2022'
  },
  {
    id: 68,
    title: 'Краснопахорские шахматисты на окружных соревнованиях по шахматам',
    text: 'Юные шахматисты спортивного клуба «Олимп» стали призерами окружных соревнований по шахматам в рамках Московской межокружной Спартакиады «Московский двор спортивный двор». Соревнования прошли в Рязановском поселении. Кирилл Кондратьев и Александр Афанасьев стали серебряными призерами в личном зачете. В командном зачете краснопахорские ребята заняли четвертое место.',
    image: require('../../assets/images/newsImages/news-68.jpg').default,
    date: '14. 03. 2022'
  },
  {
    id: 67,
    title: 'Третий этап открытых соревнований по лыжным гонкам «Вороновская лыжня - 2022»',
    text: 'Воспитанники краснопахорского спортивного клуба «Олимп» стали победителями и призерами третьего этапа открытых соревнований по лыжным гонкам «Вороновская лыжня - 2022». Соревнования прошли 12 марта. Бронзовыми призерами стали Петр Туришин и Иван Конаков. Полина Туришина и Диана Бударова стали обладателями кубка по итогам всех трех туров, Надежда Козлова заняла третье место.',
    image: require('../../assets/images/newsImages/news-67.jpg').default,
    date: '13. 03. 2022'
  },
  {
    id: 66,
    title: 'Смешанный командный лыжный спринт провели на лыжной трассе в Варварино',
    text: ' Смешанный командный лыжный спринт провели на лыжной трассе в Варварино в начале марта для любителей лыжных гонок. На этот раз спортсмены соревновались в командах по два человека. Гонки прошли командным стилем. Участники, занявшие призовые места, были награждены дипломами, медалями соответствующих степеней и памятными призами. Победителями и призерами стали 12 воспитанников спортивного клуба «Олимп». Судейство обеспечивали тренеры Александр Черных и Мария Лисицына.',
    image: require('../../assets/images/newsImages/news-66.jpg').default,
    date: '12. 03. 2022'
  },
  {
    id: 65,
    title: 'Спортсмены Краснопахорского на Международном Деминском лыжном марафоне',
    text: 'Спортсмены Краснопахорского спортивного клуба «Олимп» приняли участие в XV Международном Деминском лыжном марафоне, который проходил 6-7 марта в городе Рыбинске Ярославской области. Лыжники бежали 6 марта 50 километров свободным стилем, а 7 марта - 25 километров классикой. В этом году в соревнованиях принимала участие почти вся сборная России по лыжным гонкам, включая олимпийского чемпиона Пекина Александра Большунова.',
    image: require('../../assets/images/newsImages/news-65.jpg').default,
    date: '10. 03. 2022'
  },
  {
    id: 64,
    title: 'Серия турниров по волейболу посвященных Международному женскому дню',
    text: 'Краснопахорские волейболистки одержали уже третью победу в серии турниров, посвященных Международному женскому дню 8 марта. В этот раз победу принесла основная сборная команда Красной Пахры. Конкуренцию нашим девушкам составляли команды из Марьино и Вороново.После окончания соревнований всех участниц поздравили с Международным женским днем и подарили цветы.',
    image: require('../../assets/images/newsImages/news-64.jpg').default,
    date: '08. 03. 2022'
  },
  {
    id: 63,
    title: 'Соревнования по хоккею с шайбой «Кубок Красной Пахры»',
    text: 'Традиционные соревнования по хоккею с шайбой «Кубок Красной Пахры» провели в Краснопахорском поселении 6 марта. В турнире приняли участие любители хоккея из Красной Пахры, Десеновского поселения и Троицка. По результатам турнира кубок достался команде Краснопахорского поселения «Олимп», второе место заняли хоккеисты из Троицка, а третьими стали представители Десеновского поселения.',
    image: require('../../assets/images/newsImages/news-63.jpg').default,
    date: '07. 03. 2022'
  },
  {
    id: 62,
    title: 'Третий этап открытых соревнований по лыжным гонкам «Кубок Красной Пахры»',
    text: 'Третий этап открытых соревнований по лыжным гонкам «Кубок Красной Пахры» состоялся на лыжной трассе в Варварино в конце февраля. В спринтерской гонке участвовали порядка 140 спортсменов. Самые маленькие участники гонки пробежали 600 метров, в то время как опытные лыжники испытывали свои силы на отрезках длиной 1,2 километра. Участников ждали квалификационные заезды, полуфинальные и финальные гонки. Победителями и призерами стали восемь воспитанников спортивного клуба «Олимп». Судейство обеспечивали тренеры Александр Черных и Мария Лисицына.',
    image: require('../../assets/images/newsImages/news-62.jpg').default,
    date: '01. 03. 2022'
  },
  {
    id: 61,
    title: 'Победа Краснопахорских футболистов на турнире по мини-футболу, посвящённому 10-летию ТиНАО',
    text: 'Юные футболисты из Краснопахорского спортивного клуба «Олимп» стали победителями турнира по мини-футболу, посвящённого 10-летию ТиНАО среди детей 2014-2015 годов рождения и младше. Игры прошли в поселке Курилово Щаповского поселения. В турнире приняли участие три команды, соперниками краснопахорских футболистов стали сверстники из Щапово и Курилово. Одну игру наша команда сыграла вничью, а вторую – выиграла.',
    image: require('../../assets/images/newsImages/news-61.jpg').default,
    date: '28. 02. 2022'
  },
  {
    id: 60,
    title: 'Краснопахорские кикбоксеры на сводной тренировке юношеской сборной Москвы по кикбоксингу',
    text: 'Воспитанники спортивного клуба «Олимп» приняли участие в первой сводной тренировке юношеской сборной Москвы по кикбоксингу в разделе «Фулл-контакт» в клубе единоборств «Ударник». На мероприятие были вызваны победители и призеры прошедшего недавно первенства Москвы. Тренировка «Фулл-контакт» была проведена под руководством старших тренеров сборной Николая Русанова и Ивана Сухинина. Основной задачей прошедшего мероприятия было знакомство спортсменов друг с другом и тренерским составом сборной Москвы.',
    image: require('../../assets/images/newsImages/news-60.jpg').default,
    date: '27. 02. 2022'
  },
  {
    id: 59,
    title: 'Призовые места лыжников Олимпа на соревнованиях в Троицке',
    text: 'Краснопахорские лыжники из спортивного клуба «Олимп» заняли призовые места на соревнованиях в Троицке. На лыжной базе «Лесная» в субботу и воскресенье прошли два старта. На кубке префекта ТиНАО первое место в своей категории завоевала Диана Бударова. На вторую ступень пьедестала взошла София Рыжова. Третье место в группе младших лыжников завоевала Анастасия Ильина. На открытом Кубке среди лыжных клубов города Москвы по лыжным гонкам свободным стилем София Рыжова и Алексей Семенютенко заняли вторые места в своих возрастных группах. Кирилл Фомин стал третьим среди взрослых спортсменов.',
    image: require('../../assets/images/newsImages/news-59.jpg').default,
    date: '27. 02. 2022'
  },
  {
    id: 58,
    title: 'Турнир по самбо ко Дню защитника Отечества',
    text: 'Юные самбисты из Краснопахорского поселения стали призерами турнира, посвященного Дню защитника Отечества, в Вороновском поселении 26 февраля. Призовые места достались 10 борцам. В спортивном мероприятии участвовала команда спортивного клуба «Олимп», состоящая из 22 человек. Поздравляем спортсменов и их тренера, желаем им дальнейших успехов!',
    image: require('../../assets/images/newsImages/news-58.jpg').default,
    date: '27. 02. 2022'
  },
  {
    id: 57,
    title: 'Победа Краснопахорских волейболистов на турнире посвященом 10-летию образования ТиНАО города Москвы и Дню защитника Отечества',
    text: 'Команда волейболистов из Краснопахорского поселения стала победителем соревнований по волейболу среди юношей 17 лет и моложе, посвященных 10-летию образования ТиНАО города Москвы и Дню защитника Отечества. В спортивном зале СК «Заря» соперниками наших ребят стали волейболисты из Сосенского, Филимонковского и Щаповского поселений. По результатам игр второе место заняли спортсмены из Щапово, третье – ребята из Сосенского.',
    image: require('../../assets/images/newsImages/news-57.jpg').default,
    date: '23. 02. 2022'
  },
  {
    id: 56,
    title: 'Лыжные старты продолжаются!',
    text: ' Воспитанники и спортсмены Краснопахорского спортивного клуба «Олимп» стали победителями и призерами нескольких гонок, состоявшихся на прошедших выходных. На Ватутинской лыжне два первых места заработали воспитанники клуба София Конакова и Фёдор Котляров. Александра Данилюк заняла третье место на Роговской лыжне. Взрослый спортсмен Кирилл Фомин стал победителем гонки «Воскресенская лыжня», посвященной 10-летию образования ТиНАО и 33-й годовщине вывода Советских войск из Афганистана. Виктор Ермаков в субботу занял первое место среди мужчин на традиционной лыжной гонке памяти Героя России Александра Монетова, которая проходила в посёлке Дубровицы под Подольском, а в воскресенье он стал победителем гонки памяти Мастера спорта СССР Н. Гончарова в Серпухове.',
    image: require('../../assets/images/newsImages/news-56.jpg').default,
    date: '21. 02. 2022'
  },
  {
    id: 55,
    title: 'Очередной тур микс-турнира по волейболу',
    text: 'Очередной тур микс-турнира по волейболу состоялся в прошедшую субботу. Команда «Пахра-2» обыграла волейболистов команды «Вектор» со счетом 3:1. Игры проходят в Центре культуры и спорта «Филимонковское». Наше поселение представляют две команды, каждая из которых состоит из четырех мужчин и двух женщин. 26 февраля выяснять, кто лучше играет в волейбол, будут обе наши команды между собой. В воскресенье в Краснопахорском прошел турнир по волейболу среди мальчиков 2007 годов рождения и младше. В нем приняли участие четыре команды – «СЦС», «Красная Пахра», «Марьино» и «Щапово». Наши ребята в упорной борьбе заняли второе место.',
    image: require('../../assets/images/newsImages/news-55.jpg').default,
    date: '21. 02. 2022'
  },
  {
    id: 54,
    title: 'Второе место футболистов Олимпа на спартакиаде «Спорт для всех»',
    text: 'Футболисты Крснопахорского поселения заняли второе место на окружных отборочных соревнованиях по мини-футболу Московской межокружной спартакиады «Спорт для всех». Групповой и финальный этапы прошли в минувшие субботу и воскресенье.  В групповом этапе нашим футболистам противостояли спортсмены из Внуковского, Десёновского, Михайлово-Ярцевского, Воскресенского и Вороновского поселений. В полуфинале наша команда выиграла у команды из Сосенского поселения со счетом 2:0 и вышла в финал.',
    image: require('../../assets/images/newsImages/news-54.jpg').default,
    date: '14. 02. 2022'
  },
  {
    id: 53,
    title: 'Призовые места лыжников Олимпа на «Лыжня России в Троицке»',
    text: 'Воспитанники Краснопахорского спортивного клуба «Олимп» стали победителями и призерами гонки «Лыжня России в Троицке». По итогам заездов у ребят одно первое место, три вторых и три третьих. Также взрослый спортсмен из Краснопахорского поселения Виктор Ермаков стал абсолютным победителем среди мужчин. Заезды прошли на лыжной базе «Лесная». Краснопахорский клуб представляли более 20 человек.',
    image: require('../../assets/images/newsImages/news-53.jpg').default,
    date: '13. 02. 2022'
  },
  {
    id: 52,
    title: 'Первенство города Москвы по кикбоксингу',
    text: 'Три спортсмена спортивного клуба «Олимп» примут участие в первенстве России по кикбоксингу, которое пройдёт в конце апреля в Барнауле. Такое право они получили, пройдя отбор на чемпионате и первенстве города Москвы по кикбоксингу в дисциплине «Фулл-контакт» и «К-1». Победителями первенства стали Хаджимурад Абдулкасимов (13-14 лет, 63 кг.) и Руслан Муталибов (15-16 лет, 81+). Рамис Муталибов (13-14 лет, 60 кг.) в упорном финальном поединке уступил по очкам и занял второе место.',
    image: require('../../assets/images/newsImages/news-52.jpg').default,
    date: '13. 02. 2022'
  },
  {
    id: 51,
    title: 'Победа Краснопахорских футболистов в очередном туре чемпионата Москвы',
    text: 'Крупной победой юных футболистов из Краснопахорского спортивного клуба «Олимп» завершилась встреча с воспитанниками ФК Алексея Семёнова из Королева. Игра в рамках чемпионата Москвы среди воспитанников спортивных школ 2012-2013 годов проходила на площадке спортивного комплекса «Вороново», который на время проведения чемпионата является домашним стадионом для наших футболистов.',
    image: require('../../assets/images/newsImages/news-51.jpg').default,
    date: '09. 02. 2022'
  },
  {
    id: 50,
    title: 'Призовые места лыжников на «Вороновской лыжне»',
    text: 'Воспитанники Краснопахорского спортивного клуба «Олимп» стали победителями и призерами второго этапа Кубка «Вороновская лыжня». Различные дистанции пробежали 25 наших спортсменов всех возрастов. Победителями стартов в своих возрастных группах стали Полина Туришина (1 км) и Диана Бударова (5 км). Иван Конаков (3 км) стал серебряным призером. Вера Козлова (3 км), Арсений Семенов (3 км) и София Рыжова (5 км) заработали бронзовые медали. Также вторым свою дистанцию пробежал взрослый спортсмен СК «Олимп» Виктор Ермаков.',
    image: require('../../assets/images/newsImages/news-50.jpg').default,
    date: '05. 02. 2022'
  },
  {
    id: 49,
    title: 'Футболисты Олимпа бронзовые призёры Московской Спартакиады',
    text: 'Юные футболисты из Краснопахорского спортивного клуба «Олимп» заработали бронзовые медали окружных соревнований по мини-футболу среди юношей в рамках Московской межокружной Спартакиады «Московский двор-спортивный двор». Финальные игры состоялись на прошедших выходных. Призовое место досталось нашей команде в возрастной группе 2009-2010 годов рождения. В младшей возрастной группе 2011-2012 годов рождения команда Краснопахорского остановилась в одном шаге от пьедестала, заняв четвертое место.',
    image: require('../../assets/images/newsImages/news-49.jpg').default,
    date: '1. 02. 2022'
  },

  {
    id: 48,
    title: 'Открытый турнира по кикбоксингу ГБУ СШОР «МГФСО» Москомспорта',
    text: 'Спортсмены спортивного клуба «Олимп» стали призерами открытого турнира по кикбоксингу ГБУ СШОР «МГФСО» Москомспорта в дисциплинах «фулл-контакт» и «фулл контакт с лоу киком». На прошедших соревнованиях отличились Рамис Муталибов в весовой категории 60 килограммов, Хаджимурад Абдулкасимов (66 килограммов, возрастная группа 13-14 лет) и Руслан Муталибов (весовая категория 81+ (абсолютная), 15-16 лет). Все спортсмены стали серебряными призерами.',
    image: require('../../assets/images/newsImages/news-48.jpg').default,
    date: '30. 01. 2022'
  },
  {
    id: 47,
    title: 'Лыжники Олимпа на окружных соревнованиях',
    text: 'Спортсмены из Краснопахорского поселения стали призерами окружных отборочных лыжных гонок, прошедших на прошлой неделе. Кирилл Ларюшкин заработал серебряную медаль на дистанции десять километров среди мужчин 2003-1982 годов рождения, а среди мужчин 1981-1972 годов рождения также вторым к финишу пришел Дмитрий Кушков. Сборная Красной Пахры в общекомандном зачете также стала второй, пропустив вперед лишь спортсменов из Троицка. Лыжные старты на спортивно-оздоровительной базе «Лесная» городского округа Троицк собрали более 100 человек всех возрастов.',
    image: require('../../assets/images/newsImages/news-47.jpg').default,
    date: '26. 01. 2022'
  },
  {
    id: 46,
    title: '«Кубок Красной Пахры» по лыжным гонкам',
    text: 'Первый этап открытых соревнований по лыжным гонкам «Кубок Красной Пахры» состоялся на лыжной трассе в Варварино 23 января. На старт гонки свободным стилем вышло более 100 спортсменов. Самые маленькие участники гонки пробежали 600 метров, в то время как опытные лыжники испытывали свои силы в десятикилометровой гонке. Победителями и призерами стали 11 воспитанников спортивного клуба «Олимп». Судейство обеспечивали тренеры Александр Черных и Мария Лисицына.',
    image: require('../../assets/images/newsImages/news-46.jpg').default,
    date: '25. 01. 2022'
  },
  {
    id: 45,
    title: 'Очередная победа юных футболистов',
    text: 'Вторую победу за два дня принесли Краснопахорскому поселению юные футболисты. Сегодня отличилась команда детей 2010 года рождения, обыграв на окружных отборочных соревнованиях по мини-футболу среди детей 2009 года рождения сразу три команды. Наши ребята обыграли команду из Щербинки со счетом 5:0, Щаповского 3:1 и Рязановского 3:1 поселений. Команда заняла первое место в группе и вышла в финал соревнований.',
    image: require('../../assets/images/newsImages/news-45.jpg').default,
    date: '23. 01. 2022'
  },
  {
    id: 44,
    title: 'Лыжники Олимпа на «Вороновской лыжне - 2022»',
    text: 'Юные лыжники из спортивного клуба «Олимп» приняли сегодня участие в первом этапе открытых соревнованй по лыжным гонкам «Вороновская лыжня - 2022». На старт вышли около 20 наших спортсменов. По результатам соревнований Анна Саввина заняла первое место среди спортсменок 2008-2009 года рождения, серебряными призёрами стали София Рыжова, Диана Бударова и Надя Козлова.',
    image: require('../../assets/images/newsImages/news-44.jpg').default,
    date: '13. 01. 2022'
  },
  {
    id: 43,
    title: 'Команда лыжников спортивного клуба «Олимп» 12 января приняла участие в вечерних гонках в Троицке',
    text: ' По результатам заездов первые места заняли Алексей Семенютенко (2012-2013 г. р.) и Виктор Ермаков (1982-1991 г. р.). Второе место заняла Настя Ильина (2012-2013 г. р.) и третьим стал Андрей Ильин. Соревнования прошли на лыжной базе «Лесная».',
    image: require('../../assets/images/newsImages/news-43.jpg').default,
    date: '13. 01. 2022'
  },
  {
    id: 42,
    title: 'Новогодний турнир по настольному теннису ',
    text: 'Новогодний турнир по настольному теннису среди взрослых провели в краснопахорском спортивном клубе «Олимп» 9 января. За призовые места соперничали 16 мужчин, которые сыграли по круговой системе. Первое место занял Сергей Дроздов, второе – Александр Кудинов, третье – Сергей Миронов. Выражаем благодарность всем участникам турнира и поздравляем победителей и призеров!',
    image: require('../../assets/images/newsImages/news-42.jpg').default,
    date: '09. 01. 2022'
  },
  {
    id: 41,
    title: 'Рождественская лыжная гонка',
    text: ' Спортсмены из Краснопахорского поселения и соседних населенных пунктов приняли участие в традиционной Рождественской лыжной гонке 7 января. Старт собрал порядка сотни участников в 12 категориях. Начали гонку самые младшие участники – они пробежали чуть более километра. Завершили гонку старшие спортсмены десятикилометровым забегом.',
    image: require('../../assets/images/newsImages/news-41.jpg').default,
    date: '07. 01. 2022'
  },
  {
    id: 40,
    title: 'Семейный новогодний турнир по футболу',
    text: ' Семейный новогодний турнир по футболу провели в Краснопахорском поселении 4 января. В мероприятии приняли участие команда «Мамы», команда «Папы» Две команды детей – «Красные» - 2012 года рождения и «Белые» - 2010 года рождения. По результатам турнира команда мам заняла первое место, второе и третье достались воспитанникам спортклуба из команд «Белые» и «Красные», четвертое место заняли папы. Семейный новогодний турнир в рамках зимних забав организуется уже второй год подряд.',
    image: require('../../assets/images/newsImages/news-40.jpg').default,
    date: '04. 01. 2022'
  },
  {
    id: 39,
    title: 'Серия праздничных спортивных мероприятий в Олимпе',
    text: 'Начнется спортивная программа с «Весёлых стартов» на универсальной спортивной площадке 2 января. Далее – приглашаем на открытые новогодние соревнования по волейболу на снегу 3 января и новогодний семейный турнир по футболу на снегу 4 января. Шуточный турнир по борьбе сумо состоится 5 января. 6 января на ледовой площадке пройдет товарищеский матч по хоккею между взрослой и детской командами «Старики – молодежь». 8 и 9 января в ДК «Звёздный» состоятся новогодние турниры по шахматам и настольному теннису, а 10 числа свои «Веселые старты» проведет секция велоспорта ВМХ. Центральным событием новогодних каникул станет традиционная Рождественская лыжная гонка на лыжной трассе в Варварине. Ожидается, что в старте примут участие порядка 100 лыжников из поселения и окрестностей.',
    image: require('../../assets/images/newsImages/news-39.jpg').default,
    date: '27. 12. 2021'
  },
  {
    id: 38,
    title: 'Хоккеисты Краснопахорского вышли на лед',
    text: 'Хоккеисты Краснопахорского вышли на лед. С установлением минусовой температуры тренировки стали проводиться на ледовой площадке за ДК «Звёздный». Она была подготовлена сотрудниками спортивного клуба «Олимп». Площадка будет использоваться для проведения турниров. Соревнований среди детей в этом сезоне не будет, так-как группа была сформирована недавно, а взрослые спортсмены поучаствуют в Турнире четырех глав и Кубке Красной Пахры. Также площадка будет доступна для массового катания.',
    image: require('../../assets/images/newsImages/news-38.jpg').default,
    date: '30. 12. 2021'
  },
  {
    id: 37,
    title: 'Лыжники Олимпа на стартах в Златоусте',
    text: ' Лыжники спортивного клуба «Олимп» успешно участвуют в стартах в Златоусте Челябинской области. По решению оргкомитета наши спортсмены стартовали из последних рядов, задача была прорваться и бороться за «десятку» среди 50-70 участников каждой группы, и это удалось. Вера Козлова стала восьмой среди спортсменов 2010-2011 годов рождения, Анна Саввина – седьмой (2008-2009), Рыжова София – седьмой (2006-2007), Диана Бударова -пятой (2004-2005). Егор Гришин показал первый результат среди спортсменов 2006-2007 годов рождения на дистанции 5 километров.',
    image: require('../../assets/images/newsImages/news-37.jpg').default,
    date: '29. 12. 2021'
  },
  {
    id: 36,
    title: 'Очередной тур на турнире посвящённом десятилетию образования ТиНАО среди ветеранов',
    text: 'Очередная игра турнира, посвящённого десятилетию образования ТиНАО, среди ветеранов состоялась 26 декабря в Краснопахорском поселении. Волейболисты «Олимпа» старше 40 лет встретились с соперниками из Вороновского поселения. Игра закончилась со счетом 3:0 в пользу краснопахорских спортсменов.',
    image: require('../../assets/images/newsImages/news-36.jpg').default,
    date: '27. 12. 2021'
  },
  {
    id: 35,
    title: 'Веселые новогодние забавы в Олимпе',
    text: 'Веселые новогодние забавы провели для младших воспитанников спортивного клуба «Олимп» в Краснопахорском поселении. Воскресным утром ребята, разделившись на пять команд по восемь человек. участвовали в серии эстафет и соревнований, таких как: передача мяча, бег на лыжах, катание снежного кома, бампер-бол, перетягивание каната и другие. Завершилось спортивно-развлекательное мероприятие массовым забегом по заснеженному велотреку.',
    image: require('../../assets/images/newsImages/news-35.jpg').default,
    date: '26. 12. 2021'
  },
  {
    id: 34,
    title: 'Футболисты Олимпа вторые на окружных соревнованиях по мини-футболу',
    text: 'Команда юных футболистов из спортивного клуба «Олимп» заняла второе место на окружных соревнованиях по мини-футболу среди команд 2007-2008 годов рождения. По итогам наши ребята проиграли только чемпионам турнира из Воскресенского со счетом 0:4. У хозяев турнира – команды «Вороново» - выиграли 4:1, с минимальным перевесом обыграли команду «Шишкин Лес - 3:2 и со счётом 3:1 выиграли у представителей Щаповского поселения.',
    image: require('../../assets/images/newsImages/news-34.jpg').default,
    date: '26. 12. 2021'
  },
  {
    id: 33,
    title: 'Пятый тур чемпионата Москвы по футболу',
    text: 'Юные футболисты спортивного клуба «Олимп», играющие на чемпионате Москвы среди воспитанников спортивных школ 2012-2013 годов рождения, продолжают оттачивать игровые навыки. В пятом туре, который прошел в воскресенье, ребята сыграли с командой из Мытищ. Игра проходила на площадке спортивного комплекса «Вороново», который на время проведения чемпионата является домашним стадионом для наших футболистов. В напряжённой борьбе наши ребята проиграли команде Мытищ со счётом 3:4.',
    image: require('../../assets/images/newsImages/news-33.jpg').default,
    date: '22. 12. 2021'
  },
  {
    id: 32,
    title: 'Победа Краснопахорских волейболисток на кубке префекта ТиНАО',
    text: 'Женская команда из Краснопахорского стала обладателем кубка префекта ТиНАО по волейболу. Финальные встречи прошли 19 декабря. Нашим девушкам противостояли спортсменки из Вороновского поселения. Для мужской команды итог соревнований был менее успешным – четвертое место, но это не повлияло на настрой двигаться дальше. В соревнованиях, которые продлились несколько месяцев, участвовало восемь женских и двенадцать мужских команд.',
    image: require('../../assets/images/newsImages/news-32.jpg').default,
    date: '21. 12. 2021'
  },
  {
    id: 31,
    title: 'Лыжники Олимпа на этапе Кубка города Обнинска по лыжным гонкам',
    text: 'Младшие лыжники спортивного клуба «Олимп» Юля Шустрова и Алексей Семенютенко приняли участие в первом этапе Кубка города Обнинска по лыжным гонкам Начинающие спортсмены остановились в одном шаге от пьедестала, заняв четвертые места. Тем не менее, для них это был хороший старт, будем надеяться, что на следующих гонках ребята займут призовые места.',
    image: require('../../assets/images/newsImages/news-31.jpg').default,
    date: '20. 12. 2021'
  },
  {
    id: 30,
    title: 'Данил Гринёв - первый на турнире по боксу',
    text: 'Воспитанник краснопахорского спортивного клуба «Олимп» 18 декабря занял первое место на открытом турнире города Троицка по боксу. Данил Гринёв, 2008 года рождения, выступал в весовой категории свыше 67 килограммов. Вот что рассказал о схватке его наставник, директор СК «Олимп» Сергей Миронов»: «Данил оказался более подготовленным к этому бою - победу одержал уже в первом раунде с явным преимуществом. Секунданты оппонента отказались от продолжения схватки».',
    image: require('../../assets/images/newsImages/news-30.jpg').default,
    date: '19. 12. 2021'
  },
  {
    id: 29,
    title: 'Подготовка котка к зимнему сезону',
    text: 'Сотрудники спортивного клуба «Олимп» продолжают готовить каток на универсальной спортплощадке по адресу: с. Красная Пахра, ул. Заводская, 20. Спортивное сооружение будет использоваться для тренировки юных спортсменов и массового катания. Каток на спортплощадке в Красной Пахре будет работать с наступлением устойчивых минусовых температур. Уже в самое ближайшее время он начнёт свою работу.',
    image: require('../../assets/images/newsImages/news-29.jpg').default,
    date: '13. 12. 2021'
  },
  {
    id: 28,
    title: 'Выездной матч футболистов Олимпа на чемпионате Москвы по мини-футболу',
    text: 'Свой самый дальний выезд совершили ребята из краснопахорского спортивного клуба «Олимп», выступающие на чемпионате города Москвы по мини-футболу среди воспитанников спортивных школ 2012-2013 годов рождения. Сегодня юных футболистов принимал ФК Алексея Семёнова из Королева. Большую поддержку команде оказали родители, которые поехали посмотреть игру на выезде.',
    image: require('../../assets/images/newsImages/news-28.jpg').default,
    date: '11. 12. 2021'
  },
  {
    id: 27,
    title: 'Третье место женской волейбольной команды Олимп на турнире посвященном 10-летию образования ТиНАО',
    text: 'Наша команда заняла третье место в турнире по волейболу среди женщин, посвященном 10-летию образования ТиНАО. Мероприятие прошло 5 декабря в Спортивном комплексе «Вороново». урнир выиграла команда из Филимонковского поселения, второе место досталось девушкам из Воронова.',
    image: require('../../assets/images/newsImages/news-27.jpg').default,
    date: '06. 12. 2021'
  },
  {
    id: 26,
    title: 'Победа футболистов Олимпа в третьем туре на чемпионате Москвы по мини-футболу',
    text: 'Команда спортивного клуба «Олимп» одержала победу в третьем туре чемпионата Москвы по мини-футболу среди воспитанников спортивных школ 2012-2013 годов рождения. Соперником ребят стала команда СШОР № 47 Москомспорта. На следующих выходных в ходе четвертого тура наша команда встретится с представителями Футбольной академии Андрея Семёнова. Матч пройдет в подмосковном Королёве.',
    image: require('../../assets/images/newsImages/news-26.jpg').default,
    date: '06. 12. 2021'
  },
  {
    id: 25,
    title: 'Матчевая встреча по кикбоксингу спортсменов из Красной Пахры, Троицка и Подольска',
    text: 'Матчевую встречу по кикбоксингу провели сегодня в зале единоборств спортивного клуба «Олимп» для 38 воспитанников клубов «Дружина» из Троицка, подольского клуба «Воин» и нашего «Олимпа». Наши ребята показали хорошие результаты! Матвей Воробьёв, Марк Васюнин и Владимир Заиров заняли первые места. Захар Текунов, Иван Ядыкин и Пётр Соловьёв стали вторыми.',
    image: require('../../assets/images/newsImages/news-25.jpg').default,
    date: '05. 12. 2021'
  },
  {
    id: 24,
    title: 'Турнир по шахматам среди взрослых игроков',
    text: 'Турнир по шахматам среди взрослых игроков провели в Красной Пахре в субботу. В соревнованиях приняли участие 12 человек. Первое и второе место поделили между собой, набрав равное количество очков и сыграв дополнительную игру вничью, Иван Баранов из Краснопахорского и Юрий Губанов из Воронова, третье место занял Александр Афанасьев из Троицка.',
    image: require('../../assets/images/newsImages/news-24.jpg').default,
    date: '05. 12. 2021'
  },
  {
    id: 23,
    title: 'Краснопахорские волейболистки на кубке городского округа Подольск',
    text: 'Женская волейбольная команда из Краснопахорского поселения со счетом 3:1 выиграла очередную встречу на Кубке городского округа Подольск. Наша команда играла с представительницами Щаповского поселения – командой «Заря».',
    image: require('../../assets/images/newsImages/news-23.jpeg').default,
    date: '28. 11. 2021'
  },
  {
    id: 22,
    title: 'Волейболисты Олимпа на соревнованиях юношеских команд',
    text: 'Юные волейболисты из СК «Олимп» в субботу приняли участие в соревнованиях среди юношеских команд 2007 годов рождения и младше. Соперниками наших ребят стали команды из Филимонковского, Сосенского и Щаповского поселений. Команда нашего спортклуба заняла второе место, набрав четыре очка.',
    image: require('../../assets/images/newsImages/news-22.jpg').default,
    date: '22. 11. 2021'
  },
  {
    id: 21,
    title: 'Серия матчевых встреч кикбоксёров Олимпа',
    text: 'В субботу в зале единоборств Спортивного клуба «Олимп» было жарко! Состоялась серия матчевых встреч между юными спортсменами, занимающимися кикбоксингом.  На ринге встретилась 21 пара бойцов, представлявших наш «Олимп», «Воин» из Щапова и «Ударник» из Подольска. Соперники были подобраны таким образом, чтобы бои прошли максимально интересно. За боями на ринге следили тренеры Сергей Миронов и Никита Краев.',
    image: require('../../assets/images/newsImages/news-21.jpg').default,
    date: '21. 11. 2021'
  },
  {
    id: 20,
    title: 'Cоревнования по волейболу посвящённые 10-летию образования ТиНАО',
    text: 'Юные волейболисты из СК «Олимп» заработали два первых места на соревнованиях, посвящённых 10-летию образования ТиНАО, которые прошли в минувшие выходные. Команда девушек 2004-2006 годов рождения играла 13 ноября в Сосенском поселении, а юноши 2004-2006 годов рождения – 14 ноября в Филимонковском. Команды играли по круговой системе.',
    image: require('../../assets/images/newsImages/news-20.jpg').default,
    date: '18. 11. 2021'
  },
  {
    id: 1,
    title: 'Выездные тренировки лыжников Олимпа',
    text: 'Воспитанники секции лыжных гонок СК «Олимп» воспользовались каникулами для выездных тренировок. Двенадцать спортсменов посетили тренировочную базу НГУ имени Лесгафта в Санкт-Петербурге. База знаменита еще тем, что подготовку на ней проходят сборные России по лыжным гонкам и биатлону. Также юные лыжники посетили места где пролегала знаменитая «Дорога жизни» по которой шло снабжение Ленинграда в годы Великой Отечественной войны. Ребята своими глазами увидели сохранившиеся окопы Невского пятачка.',
    image: require('../../assets/images/newsImages/news-1.jpg').default,
    date: '09. 11. 2021'
  },
  {
    id: 2,
    title: 'Воспитанники Олимпа на турнире по самбо',
    text: 'Воспитанники спортивного клуба «Олимп» стали сегодня призерами открытого турнира по борьбе самбо среди юношей в Вороновском поселении. На ковер СК «Вороново» вышли порядка 100 борцов 2010-2015 годов рождения из поселений ТиНАО и Подольска. Команду СК «Олимп составили девять человек. Трое наших ребят заняли призовые места. Дмитрий Николаев завоевал серебро среди ребят 2014-2015 годов рождения, а Артем Байдаков (2012-2013) и Марк Альмендингер (2010-2011) стали бронзовыми призерами соревнований. Их тренер Илья Дорощенков рассказал, что для многих ребят эти соревнования стали первыми.',
    image: require('../../assets/images/newsImages/news-2.jpg').default,
    date: '24. 10. 2021'
  },
  {
    id: 3,
    title: 'Открытая тренировка футболистов',
    text: 'Юные футболисты тренируются в СК «Олимп» несмотря на выходные. Сегодня мы показываем вам кадры с тренировки. Всего в спорткомплексе тренируются порядка 85 футболистов 5-8 лет, 8-12 лет, 12-16 лет и старше 18 лет. Тренировки в зале пока проходят два раза в неделю. В период коронавирусных ограничений планируется проводить их на улице, если будет позволять погода. ',
    image: require('../../assets/images/newsImages/news-3.jpg').default,
    date: '23. 10. 2021'
  },
  {
    id: 4,
    title: 'Краснопахорцы на турнире по дартсу',
    text: 'Любители дартса из Краснопахорского поселения 17 октября приняли участие в окружных соревнованиях по дартсу в рамках Московской окружной спартакиады «Спорт для всех» Мероприятие прошло в Рязановском поселении. В команду вошли шесть человек – три мужчины и три женщины. Конкуренцию нашим спортсменам составили представители Троицка, Щербинки, а также других поселений ТиНАО. Участник команды Краснопахорского поселения Сергей Арсеньев рассказал, что дартсом занимается уже около 10 лет.',
    image: require('../../assets/images/newsImages/news-4.jpg').default,
    date: '19. 10. 2021'
  },
  {
    id: 5,
    title: '"Глинный кросс" в Варварино',
    text: 'Уже в четырнадцатый раз СК «Олимп» совместно с администрацией Краснопахорского провели ставший уже традиционным забег по пересеченной местности «Глинный кросс» в Варварине. На старт вышли порядка 120 спортсменов от пяти до шестидесяти лет из нашего поселения, а также Троицка, Краснознаменска, Чехова и ближайших районов Москвы. В открытии спортивного праздника принял участие глава поселения Игорь Лебедев. Самые юные любители бега прошли дистанцию в 600 метров, а более опытные спортсмены бежали восемь километров по сложной трассе с набором высоты порядка 50 метров, которая изобиловала крытыми подъемами и спусками. Особой сложности трассе добавили прошедшие накануне осенние дожди.',
    image: require('../../assets/images/newsImages/news-5.jpg').default,
    date: '17. 10. 2021'
  },
  {
    id: 6,
    title: 'Этап кубка Красной Пахры по BMX',
    text: '10 октября прошёл 3-этап Кубка Красной Пахры по велоспорту вмх. В соревнованиях приняли участие 280 спортсменов из Москвы, Московской области и Санкт - Петербурга. Результаты наших спортсменов : Категория «Девочки 13-14 лет» - 2 место Ломтева Лилия. Категория «Мальчики 5 лет» - 3 место Кочергин Олег. По сумме трёх этапов Кубка Красной Пахры победителем в возрастном классе «Мальчики 11-12" лет победу одержал Кошелев Святослав. Также хочется отметить наших ребят, которые прошли в финал: Колдаев Максим, Бандурин Артемий, Егоров Максим и Карабак Ксения. Из-за падений они, к сожалению, не смогли подняться на пьедестал почета',
    image: require('../../assets/images/newsImages/news-6.jpg').default,
    date: '12. 10. 2021'
  },
  {
    id: 7,
    title: 'Окружные соревнования по волейболу',
    text: '9 и 10 октября в спортивном зале «Красная Пахра» прошли Окружные отборочные соревнования по Волейболу среди юношей и девушек до 17 лет в рамках межокружной Спартакиады «Московский двор - спортивный двор». И наши Юноши и девушки заняли почётное третье место ! Поздравляем наши Команды и тренера с отличным результатом!',
    image: require('../../assets/images/newsImages/news-7.jpg').default,
    date: '11. 10. 2021'
  },
  {
    id: 8,
    title: 'Тур премьер-лиги новой Москвы по Футболу',
    text: 'Сегодня прошёл очередной тур премьер-лиге новой Москвы по Футболу в поселении Мосрентген! Наши ребята в возрастной категории 2008 года рождения провели три игры и одержали все три победы. Олимп 7:1 Самбо-70, Вороново 1:7 Олимп, Олимп 2:1 Цска (Ватутинки). Поздравляем команду и тренера с отличным результатом !',
    image: require('../../assets/images/newsImages/news-8.jpg').default,
    date: '10. 10. 2021'
  },
  {
    id: 9,
    title: 'Отборочные соревнования по настольному теннису',
    text: 'Сегодня в посёлке Марьино, прошли отборочные окружные соревнования по настольному теннису. Спортсмены СК «Олимпа» выступали в трёх возрастных категориях. В турнире приняли участие все поселения ТиНАО. К сожалению нашим спортсменам немножко не хватило до призовых мест, итог пятое место. Но это отличный результат , поздравляем наших ребят с хорошим выступлением!',
    image: require('../../assets/images/newsImages/news-9.jpg').default,
    date: '09. 10. 2021'
  },
  {
    id: 10,
    title: 'Кубок Красной Пахры - Открытие',
    text: '12 сентября состоялся «Кубок Красной Пахры - Открытие» на Варваринской трассе. В мероприятии приняли участие 150 спортсменов — из г.о. Чехов, г.о. Троицк, поселения Вороновское и г.о. Подольск. Ребята из спортивного комплекса «Олимп» также поучаствовали в соревновании и заняли достойные места. Саввина Анна среди девушек 2008-2009-го года рождения заняла первое место. Туришина Полина посреди детей 2012-2013-го года рождения стала второй. Конаков Иван и Мусихина Юля среди участников 2010-2011-го года рождения заняли третьи места. Поздравляем наших юных спортсменов.',
    image: require('../../assets/images/newsImages/news-10.jpg').default,
    date: '15. 09. 2021'
  },
  {
    id: 11,
    title: 'Спортивный День города в Красной Пахре',
    text: '12 сентября на спортивной площадке на улице Заводская, 20 в Красной Пахре в честь празднования Дня города прошёл третий фестиваль по футболу. На мероприятии были разные турниры по данному виду спорта, а именно — мини-футбол, игра в футбол 3×3 и киберспорт (футбол в формате видеоигры FIFA 2020). Наши команды приняли участие в двух из них: в детском турнире в формате 3×3. Первое место заняли «Партизаны» из г.о. Троицк, вторыми стали ребята из состава «Олимп», а третьими — «Красная Пахра». В мини-футболе среди мужчин (18+). Первое место — «Футбольные тренировки» из г.о. Троицк, второе место — «Секерино» из Михайлово-Ярцевского поселения, третье место — «Красная Пахра».',
    image: require('../../assets/images/newsImages/news-11.jpg').default,
    date: '13. 09. 2021'
  },
  {
    id: 12,
    title: 'Шестой «Алабинский марафон» преодолен!',
    text: '11 сентября в парке «Патриот» прошли традиционные лыжероллерные соревнования — АЛАБИНСКИЙ КЛАССИЧЕСКИЙ МАРАФОН. Под руководством Александра Черных в соревнованиях приняли участие ребята из краснопахорской секции лыжных гонок. По словам их наставника, ребята хорошо показали себя среди сильных соперников! Ребятам удалось получить прилив адреналина, полюбоваться окружающей природой, а самое главное — преодолеть алабинский марафон. Юные спортсмены из «Олимпа» очень порадовали нас своими успехами и среди большого количества участников сумели заявить о себе.',
    image: require('../../assets/images/newsImages/news-12.jpg').default,
    date: '12. 09. 2021'
  },
  {
    id: 13,
    title: 'ТРОПА БОЕВОГО БРАТСТВА: наши в пятёрке лучших',
    text: 'Сегодня в поселении Вороновское прошли военно-патриотические соревнования «Тропа БОЕВОГО БРАТСТВА». Мероприятие было организовано при поддержке Всероссийской общественной организации ветеранов «БОЕВОЕ БРАТСТВО» и первого заместителя председателя организации, депутата Государственной думы Дмитрия Саблина. В военно-спортивной игре приняли участие более сорока команд. Спортсмены спортивного комплекса «Олимп» традиционно поучаствовали в соревнованиях. Они преодолели дистанцию с препятствиями за 28:50 минут и заняли четвёртое место. ',
    image: require('../../assets/images/newsImages/news-13.jpg').default,
    date: '11. 09. 2021'
  },
  {
    id: 14,
    title: 'Соревнования по флорболу в Рязановском поселении',
    text: '4 сентября в СКЦ «Пересвет» в поселении Рязановское прошли соревнования по флорболу в рамках Московской межокружной Спартакиады «Московский двор - спортивный двор». Флорбол — командная игра в хоккей с мячом. Цель — клюшкой забить как можно больше голов в ворота соперников. Другими способами удары по воротам запрещены! Под руководством Моторнова Николая Николаевича, юные спортсмены из секции по хоккею спорткомплекса «Олимп» отправились побороться за место в финале. Среди детей 2009-2010-го года рождения воспитанники нашего спортивного комплекса заняли третье место в группе',
    image: require('../../assets/images/newsImages/news-14.jpg').default,
    date: '04. 09. 2021'
  },
  {
    id: 15,
    title: 'Одинадцатый этап Марьинской гонки',
    text: '29 августа в парке 850-летия Москвы на специализированной лыжероллерной трассе прошёл 11ый этап Марьинской гонки. Наши спортсмены не перестают нас радовать! Рыжова София и Саввина Анна в своих возрастных категориях заняли пятые места. Ильина Настя среди девочек 2012-ого года рождения заняла 6-ое место. Конаков Иван 2010-ого года рождения занял 7-ое место. Семёнов Арсений 2008-ого года рождения занял 9-ое место. Несмотря на сильных соперников девочки и мальчики нашего клуба боролись до конца!',
    image: require('../../assets/images/newsImages/news-15.jpg').default,
    date: '30. 08. 2021'
  },
  {
    id: 16,
    title: 'Соревнования по стритболу в Московском',
    text: 'Сегодня в п. Московский прошли окружные отборочные соревнования по стритболу среди мужских команд. Команда «Олимп» одержала все победы и заняла уверенно место. Поздравляем ребят, мы гордимся вами! В сентябре наши баскетболисты будут предоставлять сборную Тинао на Московских финальных соревнованиях среди округов Москвы. ',
    image: require('../../assets/images/newsImages/news-16.jpg').default,
    date: '21. 08. 2021'
  },
  {
    id: 17,
    title: 'Окружные соревнования по волейболу',
    text: 'Отличные выступление показали наши волейболисты на окружных соревнованиях в Спортивном парке «Былово». В субботу в категории 18+ наши спортсмены в категории «Классика» заняли третье место. В воскресенье в категории 14-17 лет наши спортсмены  заняли второе место. Поздравляем наших спортсменов с отличным выступлением. ',
    image: require('../../assets/images/newsImages/news-19.jpg').default,
    date: '16. 08. 2021'
  },
  {
    id: 18,
    title: 'День физкультурника',
    text: 'Вчера в нашем поселение состоялся день Физкультурника. Праздник начался с приветственного слова Директора МБУ СК «Олимп» Миронова Сергея Геннадьевич и Главы поселения Краснопахорское Лебедева Игоря Евгеньевича. Дальше участники провели общую разминку 🤸‍♂и разошлись по площадкам.',
    image: require('../../assets/images/newsImages/news-18.jpg').default,
    date: '08. 08. 2021'
  }
]