export const questionsConfig = [
  {
    id: 1,
    theme: 'Запись в студии',
    dialog: [
      {
        id: 1.1,
        question: 'Как записаться в секцию и заключить договор?',
        answer: 'Вы можете записаться по номеру телефона 8 (495) 850-83-89'
      },
      {
        id: 1.2,
        question: 'Можно ли присоединится к группе всередине сезона?',
        answer: 'Конечно! В любой момент при наличии свободных мест вы можете прийти на пробное занятие и присоединиться к нам.'
      },
      {
        id: 1.3,
        question: 'Хотим в секцию,но там нет свободных мест - как быть?',
        answer: 'Вы можете оставить заявку, попасть в список ожидающих. Когда место освободится, мы с вами свяжемся и пригласим на занятие.'
      }
    ]
  },
  {
    id: 2,
    theme: 'Первое посещение',
    dialog: [
      {
        id: 2.1,
        question: 'У вас есть гардероб?',
        answer: 'Да, у нас есть гардероб для верхней одежды. Кроме того, у нас есть раздевалки, где можно переодеться в удобную для занятий форму.'
      },
      {
        id: 2.2,
        question: 'Нужна ли сменка?',
        answer: 'Спортивные занятия в основном проходят залах и наличие сменной обуви является обязательной. '
      },
      {
        id: 2.3,
        question: 'Можно ли родителю присутствовать на заняти?',
        answer: 'По правилам Спортивно Клуба Олимп родители не могут присутствовать на занятиях, в том числе пробных. Это обусловлено тем, что присутствие постороннего человека может отвлекать и смущать других детей. Но раз в год (конец августа или сентябрь) у нас проходят дни открытых дверей, где дети могут бесплатно посетить занятия, а родители — познакомиться с педагогом и программой. Кроме того, в декабре и мае у нас проходят открытые уроки, на которые мы также приглашаем родителей. Вы сможете увидеть, как проходит занятие и чему научился ваш ребенок за это время.И вы всегда можете поговорить с педагогом по окончании занятия и задать все интересующие вас вопросы.'
      },
      {
        id: 2.4,
        question: 'Можно ли родителям находиться в клубе во время занятий ребёнка ?',
        answer: 'Вы можете подождать и встретить ребёнка с занятий в фойе. Фойе оборудавано комфортными местами для сидения.'
      }
    ]
  }
]