export const mainEventsConfig = [
  {
    id: 3,
    title: 'КРАСНОПАХОРСКИЕ ФУТБОЛИСТЫ ВПЕРВЫЕ НА ЧЕМПИОНАТЕ МОСКВЫ ПО МИНИ-ФУТБОЛУ',
    subtitle: 'Юные футболисты из краснопахорского спортивного клуба «Олимп» впервые стали участниками чемпионата Москвы по мини-футболу среди воспитанников спортивных школ 2012-2013 годов рождения. Мероприятие проходит при поддержке Российского футбольного союза и Московской федерации футбола.',
    backgroundImage: require('../../assets/images/mainEventsImages/mainEvent-3.jpg').default
  },
  {
    id: 1,
    title: 'СПОРТИВНЫЙ ДЕНЬ ГОРОДА В КРАСНОЙ ПАХРЕ',
    subtitle: '12 сентября на спортивной площадке на улице Заводская, 20 в Красной Пахре в честь празднования Дня города прошёл третий фестиваль по футболу. На мероприятии были разные турниры по данному виду спорта, а именно — мини-футбол, игра в футбол 3×3 и киберспорт (футбол в формате видеоигры FIFA 2020).',
    backgroundImage: require('../../assets/images/mainEventsImages/mainEvent-1.jpg').default
  },
  {
    id: 2,
    title: 'ОТКРЫТИЕ СПОРТИВНОЙ ПЛОЩАДКИ',
    subtitle: '27 августа вблизи дома 15 у нас открылась новая многофункциональная площадка. Площадка оборудованна трибунами для зрителей. Юные футболисты вместе со своим тренером по мини-футболу Сергеем Соловьевым успели опробовать новое поле. В пробной игре(если так можно) приняли также участие депутат Московской городской Думы Валерий Головченко, глава Краснопахорской администрации Юрий Няньчур, глава поселения Игорь Лебедев, председатель «Боевого Братства» по ТиНАО Игорь Ершов.',
    backgroundImage: require('../../assets/images/mainEventsImages/mainEvent-2.jpg').default
  }
]