export const mainEventsConfig = [
  {
    id: 5,
    title: 'Призовые места на первенстве Москвы по кикбоксингу',
    subtitle: 'Воспитанники спортивного клуба «Олимп» стали призерами открытого чемпионата и первенства города Москвы по кикбоксингу в дисциплинах «К-1» и «Фулл-контакт». На ринге встречались младшие спортсмены 2010-2011 годов рождения. Марк Васюнин - второе место, весовая категория 42 кг, Иван Ядыкин - второе место, весовая категория 45 кг, Роман Богданов - третье место, весовая категория 36 кг.',
    backgroundImage: require('../../assets/images/mainEventsImages/mainEvent-5.jpg').default
  },
  {
    id: 3,
    title: 'Краснопахорские хоккеисты чемпионы турнира Десеновского поселения',
    subtitle: 'Команда из Краснопахорского поселения подтвердила свое звание чемпиона турнира Десеновского поселения по хоккею с шайбой. Финал турнира состоялся на прошедших выходных. За трофей сражались четыре команды – хозяева турнира, команда Десёновского, а также хоккеисты из Красной Пахры, Троицка и Подольска.',
    backgroundImage: require('../../assets/images/mainEventsImages/mainEvent-3.jpg').default
  },
  {
    id: 4,
    title: 'Победа и призовые места на открытой лыжной гонки «Все на лыжи»',
    subtitle: 'Воспитанники Краснопахорского спортивного клуба «Олимп» стали победителями и призерами открытой лыжной гонки «Все на лыжи» 30 января. Старты прошли в парке 850-летия Москвы на территории Биатлонно-лыжного комплекса «Марьино». Лучшие результаты в своих категориях показали наши лыжники - Полина Туришина и Арсений Семёнов, а Настя Ильина и Иван Конаков заработали серебряные медали.',
    backgroundImage: require('../../assets/images/mainEventsImages/mainEvent-2.jpg').default
  },
  {
    id: 1,
    title: 'Футболисты Олимпа вышли в финал Окружных отборочных соревнований по мини-футболу',
    subtitle: 'Юные футболисты спортивного клуба «Олимп» 2012-2013 годов рождения вышли в финал Окружных отборочных соревнований по мини-футболу. Примечательно, что соперниками являлись футболисты 2011 года рождения, то есть старше наших на год-два. Финал состоится на следующей неделе.',
    backgroundImage: require('../../assets/images/mainEventsImages/mainEvent-1.jpg').default
  },
  {
    id: 2,
    title: 'Рождественская лыжная гонка в Краснопахорском поселении',
    subtitle: 'Спортсмены из Краснопахорского поселения и соседних населенных пунктов приняли участие в традиционной Рождественской лыжной гонке 7 января. Старт собрал порядка сотни участников в 12 категориях. Начали гонку самые младшие участники – они пробежали чуть более километра. Завершили гонку старшие спортсмены десятикилометровым забегом.',
    backgroundImage: require('../../assets/images/mainEventsImages/mainEvent-4.jpg').default
  }
]