export const mainInfoConfig = [
  {
    id: 1,
    text: 'Большой выбор спортивных секций',
    indent: '0'
  },
  {
    id: 2,
    text: 'Секции для детей почти любого возраста',
    indent: '100px'
  },
  {
    id: 3,
    text: 'Профессиональные тренера',
    indent: '200px'
  },
  {
    id: 4,
    text: 'Удобное расписаний занятий',
    indent: '300px'
  },
  {
    id: 5,
    text: 'Удобное расположение комплекса и его филиалов',
    indent: '400px'
  },
  {
    id: 6,
    text: 'Современные залы и площадки для занятий спортом',
    indent: '500px'
  }
]